{"detectors":[
	      {"name":"Bruker Detection Corporation - µRAID Portable Chemical Identifier",
	       "type":"chemical",
	       "scenario":"",
	       "description":"Bruker's µRAID Portable Chemical Identifier is the newest IMS based detector on the market today. It has highly advanced capabilities with a combined chemical warfare agent and industrial toxic chemical vapor library and four additional libraries. It also has built in interference rejection for more common harmless chemicals. It is extremely fast to respond with actual agent identification without comprising sensitivity. Its new design makes it half the size and weight of Bruker's established RAID-M with much more library capability. The µRAID Portable Chemical Identifier has flexible battery configurations for either military or commercial battery packs and can detect at altitudes up to 21000 ft. Recent field trials conducted by DHS S&T showed impressive results in which it even beat the ground truth instrument in speed and accuracy.",
	       "technicalDescription":"Bruker's µRAID Portable Chemical Identifier employs ion mobility spectrometry suing spectral matching software to locate, classify, and identify chemical warfare agents and toxic industrial chemicals simultaneously. It features a membrane inlet to protect from contamination and environmental effects as well as agent specific automatic back flush to protect from saturation. The µRAID Portable Chemical Identifier also features Bluetooth, USB, and serial interfaces.",
	       "image":"lib/detectorData/img/306/306.jpg",
               "typeImage":"lib/detectorData/img/type-2.png",
               "scoreImage":"lib/detectorData/img/306/306score.jpg",
               "impactImage":"lib/detectorData/img/306/306impact.jpg",
               "systemCost":"$10,750",
               "analysisCost":"N/A",
               "surveySource":"Vender Supplied Information",
               "contact":"Bruker Detection Corporation 40 Manning Rd Billerica, MA 01821",
               "userRating":"N/A"
               },

	       {"name":"Microscopes International - µScope MX - POC Diagnostics",
	        "type":"biological",
		"scenario":"",
		"description":"Microscopes International (MI) builds portable digital slide microscopes for brightfield and fluorescence microscopy. In a transportable form factor these USB attachable devices are small, lightweight and easy to use. The µScope MX is small enough for field work and powerful enough for laboratory use. When used with Microscopes International multi-test slides and diagnostic software the µScope MX can automatically perform a large variety of biological tests with a single sample. Digital automation enables remote control and diagnostics to be performed by experts anywhere in the world. The µScope MX is USB connected to a computing device (PC, Laptop, Tablet) and can be used to automate any test that a microscope can detect. Software API's can be used to attach the µScope MX to existing biological detection software or to create specialized tests.",
		"technicalDescription":"Microscopes International has created the first portable low cost wavelength limited Digital Microscope (µScope MX). A full array of morphological (e.g., cell count, hematology, white cell differential, bacteria, fluorescent markers, tissue sample, etc.) and diagnostic tests (e.g., immunological, protein, hormonal, chemical, genetic, etc.) can be performed on the same drop of blood (or body fluid) at wavelength limited resolution and is fully automated. The system is mobile, can be powered by USB, battery or wall plug, is the size of an external hard drive and has an overnight FedEx shipping weight of less than 4 lbs.",
                "image":"lib/detectorData/img/187/187.jpg",
                "typeImage":"lib/detectorData/img/type-1.png",
                "scoreImage":"lib/detectorData/img/187/187score.jpg",
                "impactImage":"lib/detectorData/img/187/187impact.jpg",
                "systemCost":"$12,500",
                "analysisCost":"$20",
                "surveySource":"Vendor and Internet Supplied Information",
                "contact":"Microscopes International 555 Republic Drive, Suite 105 Plano, TX 75074-5469 POC: Scott Byker 888-726-7350 x712",
                "email":"scott.byker@uscopes.com",
                "url":"www.microscopesinternational.com",
                "userRating":"N/A"                
		},

		{"name":"Applied Biosystems - 2720",
		 "type":"biological",
		 "scenario":"",
		 "description":"The Applied Biosystems 2720 Thermal Cycler is an automated instrument, specifically designed for the amplification of nucleic acids using the GeneAmp Polymerase Chain Reaction (PCR) process. The instrument has an integrated 96-well sample block, which houses an internal Peltier heating/cooling unit. The sample block is made of aluminum to provide optimal thermal transfer rate. Platinum sensors provide a wide temperature range (4°C to 99.9°C), accurate measurements (±0.25°C from 35°C to 100°C) and long term stability and high reliability. The sample block accommodates several different types of MicroAmp® disposable tubes and plates, which must be used in order to create a sealed chamber.",
		 "technicalDescription":"The Applied Biosystems 2720 Thermal Cycler allows for fast and easy detection of genetic signatures using Polymerase Chain Reaction (PCR). PCR uses naturally occurring biological components to amplify genetic material (RNA or DNA) from a variety of biological and environmental sources by making billions of copies from a single copy. This amplification process requires repetitive and precise cycling of temperatures provided by Peltier-based thermal cycling elements in the 2720 combined with specialized liquid reagents and plastic disposable reaction vessels. PCR amplifies specific genetic signatures (pathogens, human genetic signatures) only if they are present in the starting material.",
                 "notes":"The ABI 2720 is a traditional thermocycler that does not perform real-time analysis. This system is popular as a workhorse PCR machine. The lower rankings are a result of comparison to other devices with automation and optics.",
                 "image":"lib/detectorData/img/6/6.jpg",
                 "typeImage":"lib/detectorData/img/type-1.png",
                 "scoreImage":"lib/detectorData/img/6/6score.jpg",
                 "impactImage":"lib/detectorData/img/6/6impact.jpg",
                 "systemCost":"$4,580",
                 "analysisCost":"$1.50",
                 "surveySource":"Vendor and Internet Supplied Information",
                 "contact":"Applied Biosystems, Part of Life Technologies 5791 Van Allen Way Carlsbad, CA 92008 POC: Cain Murphy 760-603-7200",
                 "email":"cain.murphy@lifetech.com",
                 "url":"www.lifetechnologies.com",
                 "userRating":"N/A"
		 }
]}
